Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3398.html.tmx
Source language: sme
Languages: nob

source: Ohcanvuđot doarjagat - ealáhusat
nob: Søkerbaserte tilskudd - næring

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 17.03.2010
nob: Sist endret 17.03.2010

source: 7.3.1 Ealáhusovddideapmi
nob: 7.3.1 Næringsutvikling

source: 7.3.1.1 Juohkelágan ealáhusat
nob: 7.3.1.1 Variert næringsliv

source: Vuoruheamit 2010:s :
nob: Prioriteringer for 2010 :

source: • Ealáhusdoallit geat leat vuollel 35 jagi
nob: • Kvinnelige nyetablerere • Næringsutøvere under 35 år

source: • Gelbbolašvuođa bajideapmi ja buvttaovddideapmi
nob: • Kompetanseheving og produktutvikling

source: • Investeremat mat váikkuhit ollu fitnodatovddideapmái
nob: • Investeringer som bidrar til en betydelig grad av bedriftsutvikling

source: • Buvttaovddideapmi ja investeremat boazodolliid lasseealáhusain
nob: • Produktutvikling og investeringer i tilleggsnæringer for reindriftsutøvere

source: • Ealáhusat huksejuvvon kultuvrra nala
nob: • Kulturbaserte næringer

source: 2010:s ii addojuvvo doarjja čuovvovažžii :
nob: I 2010 ytes det ikke tilskudd til følgende :

source: • Bajásdoallamii , doaibmavuđot goluide , doaibmabijuide mat váikkuhit gilvvu botnjama , mobiila vuojániidda ja gálvojorriide , láigoviesuide , vuorkávisttiide , visttiid ja giddodagaid oastimii , leasemii , seaiva lonohallamiidda , kurssaid , semináraid ja konferánssaid lágideapmái ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahtaid bokte .
nob: • Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av kurs , seminarer , konferanser og til tiltak som finansieres over offentlige budsjettposter

source: Juolludaneavttut :
nob: Tildelingskriterier :

source: • Ohcanáigemearrin leat guovvamánu , cuoŋománu ja čakčamánu 1. beaivvit 2010:s
nob: • Søknadsfristene er 1. februar , 1. april og 1. september 2010

source: • Ohcamat fertejit gullat Sámedikki 2010 vuoruhemiide
nob: • Søknader må ligge innenfor Sametingets prioriteringer for 2010

source: • Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot
nob: • Sametingets søknadsskjema for ordningen benyttes

source: • Ohcamiid árvvoštallamis lea deaŧalaš árvvoštallat dásseárvoperspektiivva
nob: • Det er viktig for vurderingen av søknaden at likestillingsperspektivet vurderes

source: • Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid
nob: • Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet .

source: • Galgá leat dohkálaš fágagelbbolašvuohta nugo relevánta oahppu ja ámmátvásihus
nob: • Tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring

source: • Ásahuvvon doaimmat mat ožžot doarjaga galget sáhttit čujuhit fitnodatekonomalaš gánnáhahttivuhtii
nob: • Etablerte virksomheter som mottar tilskudd skal kunne vise til positiv bedriftsøkonomisk utvikling

source: • Ásahuvvon doaimmat galget leat registrerejuvvon Brønnøysund-registariin
nob: • Etablerte virksomheter skal være registrert i Brønnøysundregistrene

source: • Ii addojuvvo eanet doarjja prošeavttaide mat juo leat ruhtaduvvon Sámedikki doarjagiiguin dahje vejolaš liigegoluide
nob: • Det ytes ikke ytterligere tilskudd til prosjekter som allerede er finansiert med tilskudd fra Sametinget eller til eventuelle kostnadsoverskridelser

source: • Vuolimuš doarjjarádji prošeavttaide dahje doaibmabijuide lea 30 000 ru.
nob: • Nedre grense for tilskudd til prosjekter eller tiltak er kr 30 000 .

source: Doarjjaohcamat mat leat unnit go dát supmit máhcahuvvojit almmá realitehtameannudeami haga
nob: Søknader om tilskudd lavere enn dette beløpet returneres uten realitetsbehandling

source: • Gitta 30 % rádjái doarjja dohkkehuvvon goluid vuođul
nob: Beregningsregler : • Inntil 30 % tilskudd av godkjente kostnader .

source: • Stuorámus doarjja lea 300 000 ru.
nob: • Maksimalt tilskudd er kr 300 000 .

source: Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii , lea stuorámus doarjja 500 000 ru
nob: I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt tilskudd kr 500 000

source: • Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru
nob: • Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 5 000 000

source: • Iežasoassi nugo iežas bargu ja iežas ávdnasat eai sáhte leat eanet go 20 % dohkkehuvvon gollomeroštallamis
nob: • Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent kostnadsoverslag

source: Máksineavttut :
nob: Utbetalingsvilkår :

source: • Doarjja fysihkalaš investeremiidda máksojuvvo ollásit dalle go gustovaš duođaštus lea bukto ¬juvvon .
nob: • Tilskudd til fysiske investeringer utbetales i sin helhet når gyldig dokumentasjon foreligger .

source: Gustovaš duođaštus lea duođaštus báŋkkus , fápmuduvvon rehketdoallu ¬dárkkisteaddjis registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis .
nob: Gyldig dokumentasjon er bekreftelse fra bank , autorisert regnskapsfører , registrert eller statsautorisert revisor .

source: Investeremiid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde
nob: Dokumentasjon på at investeringene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer

source: • Doarjja prošeavttaide máksojuvvo 50 % dalle go prošeakta álggahuvvon .
nob: • Ved tilskudd til prosjekter utbetales 50 % ved prosjektstart .

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut duođaštuvvon ja prošeaktaraporta buktojuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger

source: • Doarjaga oktavuođas prošeavttaide galgá buktojuvvot rehketdoallu ruđaid geavaheamis ulbmila ja eavttuid mielde .
nob: • Ved tilskudd til prosjekter skal det foreligge regnskap over bruken av midlene i henhold til målsetting og vilkår .

source: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon .
nob: Dersom tilskuddet overstiger kr 150 000 skal regnskapet være bekreftet av registrert eller statsautorisert revisor .

source: Rehketdoallu galgá dávistit dohkkehuvvon gollomeroštallamiin
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag

source: • Prošeakta galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes .
nob: • Tiltaket skal ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Ohcama mielde sáhttá prošeakta oažžut guhkit gárvvistanáiggi , gitta guovtti jagi rádjai maŋŋá doarjjareivve dáhtona , dat ferte vuođustuvvot .
nob: Tiltaket kan etter søknad få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må begrunnes .

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat .
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning .

source: Ortnega hálddaša Sámedikki doarjjastivra .
nob: Ordningen forvaltes av Sametingets tilskuddsstyre .

source: Jahkái 2010 várrejuvvo 7 947 000 ru doarjjan iešguđege lágan ealáhusaide .
nob: For 2010 avsettes det kr 7 947 000 i tilskudd til variert næringsliv

source: Dáppe gávnnat ohcanskovi
nob: Søknadsskjema finnes her

source: 7.3.1.2 Mariidnaealáhusat
nob: 7.3.1.2 Marine næringer

source: • Doarjja bivdofatnasiid oastimii mat leat vuollel 25 jagi
nob: • Tilskudd til kjøp av fiskebåter under 25 år

source: • Doarjja vuostáiváldinrusttegiid viidáset ovddideapmái ja ođasmahttimii
nob: • Tilskudd til videreutvikling og modernisering av mottaksanlegg

source: • Ođđa buktagiid ásahemiide , ovddideapmái ja/dahje viidáset náláštuhttimii mariidnaealáhusaid siskkobealde
nob: • Etablering , utvikling og / eller videreforedling av nye produkter innenfor marin næringsvirksomhet

source: • Bajásdoallamii , doaibmavuđot goluide , doaibmabijuide mat váikkuhit gilvvu botnjama , mobiila vuojániidda ja gálvojorriide , láigoviesuide , vuorkávisttiide , visttiid ja giddodagaid oastimii , leasemii , seaiva lonuhallamiidda , kurssaid , semináraid ja konferánssaid lágideapmái ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahtaid bokte
nob: • Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av kurs , seminarer , konferanser og til tiltak som finansieres over offentlige budsjettposter

source: • Ohcanáigemearrin leat guovvamánu , cuoŋománu ja čakčamánu 1. beaivvit 2010 .
nob: • Søknadsfristene er 1. februar , 1. april og 1. september 2010

source: • Doarjaga oktavuođas bivdofatnasiidda galgá doarjjaoažžu leat registrerejuvvon Guolástusmanntállas
nob: • Ved tilskudd til fiskebåter skal tilskuddsmottaker være registrert i Fiskermanntallet

source: • Doarjaga oktavuođas gádderusttegii , galgá dain leat dohkkehuvvon vuostáiváldin- ja oastinduođaštus
nob: • Ved tilskudd til landanlegg skal disse ha mottaks- og kjøpegodkjenning

source: Doarjjaohcamat mat leat unnit go 30 000 ru máhcahuvvojit almmá realitehtameannudeami haga
nob: Søknader om tilskudd under kr 30 000 returneres uten realitetsbehandling

source: • Gitta 30 % rádjai dohkkehuvvon gollomeroštallamis ja eanemusat 300 000 ru
nob: Beregningsregler : • Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 300 000

source: • Gitta 30 % rádjai dohkkehuvvon gollomeroštallamis ja eanemusat 150 000 ru geavahuvvon fatnasiidda mat leat vuollel 25 jagi
nob: • Inntil 30 % av godkjent kostnadsoverslag og maksimalt kr 150 000 for brukte båter under 25 år .

source: • Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii , lea stuorámus doarjja 500 000 ru
nob: • I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt tilskudd kr 500 000

source: • Iežasoassi nugo iežas bargu ja iežas ávdnasat eai sáhte leat eanet go 20% dohkkehuvvon gollomeroštallamis
nob: • Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent kostnadsoverslag

source: Gustovaš duođaštus lea duođaštus báŋkkus , fápmuduvvon rehketdoallodárkkisteaddjis , registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis .
nob: Gyldig dokumentasjon er bekreftelse fra bank , autorisert regnskapsfører , registrert eller statsautorisert revisor .

source: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmu-duvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon
nob: Dersom tilskuddet overstiger kr 150 000 skal regnskapet være bekreftet av registrert eller statsautorisert revisor .

source: Prošeakta galgá gárvvistuvvot maŋimustá jagi sisa doarjjareivve dáhtona rájes .
nob: • Tiltaket skal ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat .
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning .

source: Jahkái 2010 várrejuvvo 4 165 000 ru doarjjan mariidnaealáhusaide .
nob: For 2010 avsettes det kr 4 165 000 i tilskudd til marine næringer .

source: 7.3.1.3 Eanandoallu
nob: 7.3.1.3 Jordbruk

source: • Ođđahuksemat ja doaibmavisttiid viidát earáhuhttin
nob: • Nybygging og omfattende ombygginger av driftsbygg

source: • Doarjja oastit stáhtalaš mielkeeriid ođđaálggaheami oktavuođas
nob: • Tilskudd til kjøp av statlige melkekvoter ved nyetablering

source: • Bajásdoallamii , doaibmavuđot goluide , doaibmabijuide mat váikkuhit gilvvu botnjama , mobiila vuojániidda ja gálvojorriide , láigoviesuide , vuorkávisttiide , visttiid ja giddodagaid oastimii , leasemii , seaiva lonohallamiidda , kurssaid , semináraid ja konferánssaid lágideapmái ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahtaid bokte
nob: • Vedlikehold , driftsbetingete kostnader , tiltak som virker konkurransevridende , mobile kjøretøy og tilhengere , utleiebygg , lagerbygg , kjøp av bygg og eiendommer , leasing , rene utskiftinger , arrangering av kurs , seminarer , konferanser og til tiltak som finansieres over offentlige budsjettposter

source: • Ohcanáigemearri oastit mielkeeari lea guovvamánu 1. b. 2010
nob: • Søknadsfrist for kjøp av melkekvoter er 1. februar 2010

source: • Vuolimuš doarjjarádji prošeavttaide , doaibmabijuide dahje mielkeeriide lea 30 000 ru Doarjjaohcamat mat leat unnit go 30 000 ru máhcahuvvojit almmá realitehtameannudeami haga .
nob: • Nedre grense for tilskudd til prosjekter , tiltak eller melkekvote er kr 30 000 . Søknader om tilskudd under kr 30 000 returneres uten realitetsbehandling

source: • Eanemusat 400 000 ru ja gitta 30 % rádjai dohkkehuvvon gollomeroštallamis
nob: Beregningsregler : • Maks. kr 400 000 og inntil 30 % av godkjent kostnadsoverslag

source: • Sámediggi ii searvva prošeavttaid ruhtadeapmái main gollomeroštallan lea badjel 5 000 000 ru.
nob: • Sametinget deltar ikke i finansiering av prosjekter som overskrider et kostnadsoverslag på kr 5 000 000 .

source: Dás sáhttá spiehkastit go guoská doaibmavisttiid investeremiidda ovttasbargodoaibmabijuid / oktasašdoaimma oktavuođas
nob: Dette kan fravikes når det gjelder investeringer i driftsbygninger i samarbeidstiltak / samdrift

source: • Eanemusat 100 000 ru ja gitta 1 ru. rádjái mielkelihttaris doarjjan go oastá stáhtalaš mielkeeari ođđaálggaheami oktavuođas .
nob: • Maks. kr 100 000 og inntil kr 1 pr liter melk i tilskudd til kjøp av statlige melkekvoter ved nyetablering .

source: Eanemus almmolaš ruhtadoarjja ii galgga leat badjel 50 % ( 1,75 ru lihttaris )
nob: Maksimal offentlig støtte kan ikke utgjøre mer enn 50 % ( kr 1,75 pr liter )

source: • Doarjaga máksima ovddas doaibmavisttiide , galgá gárvvisduođaštus buktojuvvot
nob: • Ved utbetaling av tilskudd til driftsbygg , skal ferdigattest foreligge

source: Jahkái 2010 várrejuvvo 4 799 000 ru doarjjan eanandollui .
nob: For 2010 avsettes det kr 4 799 000 i tilskudd til jordbruk .

source: Rámmas várrejuvvo 300 000 ru mielkeeriid oastimii .
nob: Av rammen avsettes kr 300 000 til melkekvoter .

source: 7.4 Lotnolasealáhusaid árvoháhkanprográmma
nob: 7.4 Verdiskapningsprogram for næringskombinasjoner og samisk reiseliv

source: 7.4.1 Lotnolasealáhusat - lotnolasealáhusaid árvoháhkanprográmma
nob: 7.4.1 Næringskombinasjoner - verdiskapningsprogram for næringskombinasjoner

source: • Buvttaovddideapmi ja meahccebuktagiid kvalitehta sihkkarastin
nob: • Produktutvikling og kvalitetssikring av utmarksprodukter

source: • Vuovdin- ja márkandoaibmabijut meahcceealáhusaid siskkobealde
nob: • Salgs- og markedstiltak innenfor utmarksnæring

source: • Vásihusvuđot mátkeealáhusdoaimmaid ovddideapmi
nob: • Utvikle opplevelsesbaserte reiselivsvirksomheter

source: • Smávitlágan biebmobuvttadeapmi
nob: • Småskala mat

source: • Vuovdaleapmi sámi biepmuin mátkkoštanealáhusa ja dárjjodanealáhusa siskkobealde
nob: • Profilering av samisk mat innenfor reiselivs- og serveringsbransjen

source: • Meahccebuktagiid ja sáivaguliid vuostáiváldinrusttegat
nob: • Mottaksanlegg for utmarksprodukter og ferskvannsfisk

source: • Gelbbolašvuođa buorideapmi mátkkoštanealáhusaid ja meahcceealáhusaid siskkobealde
nob: • Kompetanseheving innenfor reiseliv og utmarksnæringer

source: • Ođđaálggaheaddjit geat áigot álggahit meahcceealáhus- ja mátkkoštanealáhusdoaimmaid
nob: • Etablerere som vil starte med utmarksbaserte virksomheter og reiselivsvirksomheter

source: • Ohcanáigemearrin leat guovvamánu , cuoŋománu ja čakčamánu 1. beaivvit 2010:s .
nob: • Søknadsfristene er 1. februar , 1. april og 1. september 2010 .

source: Álggahanstipeandda ohcanáigemearri lea guovvamánu 1. b.
nob: Søknadsfrist for etablererstipend er 1. februar

source: • Ferte leat dohkálaš fágagelbbolašvuohta nugo relevánta oahppu ja ámmátvásihus
nob: • Tilfredsstillende fagkompetanse i form av relevant utdanning og yrkeserfaring

source: • Doaibma mii čuohcá negatiivvalaččat nu unnán go vejolaš lundui , kultuvrii ja birrasii
nob: • Tiltak som tar hensyn til samisk kultur , natur og miljø

source: • Álggahanstipeandda sáhttá oažžut gitta jagi rádjái
nob: • Etablererstipend kan ytes for inntil ett år

source: • Álggahanstipeandda sáhttá oažžut sihke plánemii ovdal ođđaálggaheami ja ieš ođđaálggaheapmái
nob: • Etablererstipendet kan ytes både til planlegging i forkant av en bedriftsetablering og til selve etableringen

source: • Stipeandda sáhttá oažžut gokčan dihte muhtin ráje birgengoluin ( iežas bálká ) , konsuleanta ­veahkkái márkaniskkadeapmái , oahpaheapmái , geahččalanbuvttadeapmái , mátkegoluide , unnit investeremiidda , bálkáhit veahki dahje sadjásačča , konseaptaovddideapmái ja eará fitnodatplánemii .
nob: • Stipendet kan ytes til delvis dekning av levekostnader ( egen lønn ) , konsulentbistand , markedsundersøkelser , opplæring , prøveproduksjon , reisekostnader , mindre investeringer , leid hjelp eller avløser , konseptutvikling og annen bedriftsplanlegging .

source: Olggosgolut divadiidda jna almmolaš instánssaide eai gokčojuvvo
nob: Utgifter til gebyrer m.v. til offentlige instanser dekkes ikke

source: • Vuolimuš doarjjarádji prošeavttaide dahje doaibmabijuide lea 20 000 ru.
nob: • Nedre grense for tilskudd til prosjekter eller tiltak er kr 20 000 .

source: Doarjjaohcamat mat leat unnit go 20 000 ru máhcahuvvojit almmá realitehtameannudeami haga
nob: Søknader om tilskudd under kr 20 000 returneres uten realitetsbehandling

source: • Gitta 50 % rádjai doarjja dohkkehuvvon goluid vuođul .
nob: Beregningsregler : • Inntil 50 % tilskudd av godkjente kostnader .

source: Stuorámus doarjja lea 300 000 ru Ovttasbargodoaibmabijuid oktavuođas main lea stuorra mearkkašupmi báikkálaš sámi álbmogii , lea stuorámus doarjja 500 000 ru
nob: Maksimalt tilskudd er generelt kr 300 000 . I samarbeidstiltak som har stor betydning for den lokale samiske befolkning er maksimalt tilskudd kr 500 000

source: • Unnimus doarjja lea 20 000 ru
nob: • Minimumstilskudd er kr 20 000

source: Álggahanstipeandda meroštallannjuolggadusat :
nob: Beregningsregler for etablererstipend :

source: • Sáhttá oažžut gokčojuvvot gitta 75 % rádjái dohkkehuvvon goluin , gitta 150 000 ru rádjái
nob: • Det kan maksimalt ytes 75 % av godkjente kostnader , inntil kr 150 000

source: • Alcces bálká sáhttá leat gitta 12 000 ru rádjái mánus .
nob: • Egen lønn kan utgjøre inntil kr 12 000 pr. måned .

source: Alcces bálká sáhttá unniduvvot jus stipeandaoažžus lea eará dienas stipeandaáigodagas
nob: Egen lønn kan avkortes dersom stipendmottaker har annen inntekt i stipendperioden .

source: • Doarjja prošeavttaide máksojuvvo 50 % dalle go prošeakta álggahuvvo .
nob: • Ved tilskudd til prosjekter utbetales 50 % ved prosjektstart .

source: Rehketdoallu galgá dávistit dohkkehuvvon gollomeroštallamii .
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag

source: Erenoamáš oktavuođain sáhttá prošeakta oažžut guhkit gárvvistanáiggi gitta guokte jagi rádjai maŋŋá doarjjareivve dáhtona , dat ferte sierra vuođustuvvot .
nob: Ved spesielle tilfeller kan tiltaket få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes .

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa , de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga .
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: Álggahanstipeandda máksineavttut :
nob: Utbetalingsvilkår etablererstipend :

source: • 75 % máksojuvvo go álggaheaddji dan bivdá stipeandaáigodaga álggus .
nob: • 75 % av stipendet utbetales etter anmodning ved stipendperiodens start .

source: Loahppa 25 % máksojuvvo go prošeaktaraportta ja dohkálaš duođaštusat geigejuvvojit .
nob: De resterende 25 % blir utbetalt når prosjektrapport og gyldig dokumentasjon foreligger .

source: Investeremiid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde .
nob: Dokumentasjon på at investeringene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer .

source: Prošeaktaraporta galgá dávistit prošeaktaplánain ja mearrádusa eavttuiguin
nob: Prosjektrapport må utarbeides i henhold til prosjektplan og vilkår i vedtaket .

source: Sámedikki doarjjastivra hálddaša Sámedikki ruđaid lotnolasealáhusaide .
nob: Ordningen forvaltes av Sametingets tilskuddsstyre .

source: Jahkái 2010 várrejuvvo 3 150 000 ru lotnolasealáhusaide .
nob: For 2010 avsettes det kr 3 150 000 til næringskombinasjoner .

source: Rámmas várrejuvvo 600 000 ru álggahan-stipeanddaide .
nob: Av rammen avsettes kr 600 000 til etablererstipend .

source: 7.4.2 Duodji - fidnooahppiortnet - lotnolasealáhusaid ja sámi mátkkoštanealáhusaid árvoháhkanprográmma
nob: 7.4.2 Duodji - lærlingordning - verdiskapningsprogram for næringskombinasjoner og samisk reiseliv

source: Doarjjaortnega mihttomearri : • Rekrutteren duodjeealáhussii
nob: Mål for tilskuddsordningen : • Rekruttering til duodjinæringen

source: Doarjjaoažžu : • Boazodoalu oahppokantuvra
nob: Tilskuddsmottaker for tilskuddsordningen : • Opplæringskontoret i reindrift

source: Doarjjaortnega olahusjoavku : • Duodjefidnooahppit
nob: Målgruppe for tilskuddsordningen : • Duodjilærlinger

source: Ulbmilolahusa eavttut : • Man ollu duodjefidnooahppit
nob: Kriterier for måloppnåelse : • Antall duodjilærlinger

source: • Fidnooahppišiehtadusa galgá Yrkesopplæringsnemnda leat dohkkehan
nob: • Lærlingekontraktene skal godkjennes av Yrkesopplæringsnemnda

source: • Fidnooahppišiehtadusat eai sáhte bistit guhkit go guokte jagi , spiehkastahkan leat permišuvnnat mat addojuvvojit áhpehisvuođa ja buozalmasvuođa geažil .
nob: • Lærlingekontrakter kan ikke ha lenger varighet enn 2 år med unntak av permisjoner som gis til svangerskap og sykdom .

source: Erenoamáš oktavuođain sáhttá šiehtadusaid guhkidit gitta golmma jagi rádjai .
nob: I spesielle tilfeller kan kontrakten forlenges i inntil 3 år .

source: Dan ferte fylkkagielda dohkkehit .
nob: Fylkeskommunen må godkjenne dette .

source: Fidnooahppi bálká lea dattetge ráddjejuvvon dasa mii vástida guovtti jagi oahppanáiggi
nob: Lærlinglønnen er imidlertid avgrenset til tilsvarende to års læretid

source: • Fidnoohppiin galgá leat teorehtalaš duodjegelbbolašvuohta dahje gelbbolašvuohta sullasaš fágain ovdalgo fidnooahppišiehtadusa sáhttá dahkat
nob: • Lærlingene skal ha teoretisk duodjikompetanse eller kompetanse fra beslektede fag før lærlingkontrakt kan inngås

source: • Fidnoohppiid vállje sierra sisaváldinnammagoddi mas leat golbma lahtu
nob: • En egen opptaksnemnd på tre medlemmer skal ta opp lærlinger

source: • 2010 doaibmaplána sáddejuvvo Sámediggái maŋimustá njukčamánu 1. b. 2010
nob: • Aktivitetsplan for 2010 sendes Sametinget innen 1. mars 2010
